[{"dataPublicacao":"24/03/2023","id":10246,"nomeAutor":"Socorro Pimentel","nomeLei":"PROJETO DE LEI ORDINÁRIA 414/2023","resumoProjeto":"Foi criada a Política de Desenvolvimento do Setor Produtivo Gesseiro em todo o território de Pernambuco, com o objetivo de estimular o desenvolvimento da cadeia produtiva de gipsita, gesso e seus derivados, por meio de ações governamentais coordenadas e integradas. O Polo Gesseiro do Estado é composto pelos municípios da Região de Desenvolvimento do Sertão do Araripe. Os objetivos do Polo Gesseiro são: fortalecer a cadeia de produção de gipsita e seus derivados, promover o desenvolvimento tecnológico, gerar empregos e renda e observar o princípio do desenvolvimento sustentável. As ações governamentais deverão seguir as diretrizes de divulgação de novas técnicas, destinação de recursos para pesquisa, capacitação profissional, implantação de sistema de informação de mercado e proposição de criação de linhas de crédito e incentivos fiscais. O Poder Executivo terá a função de regulamentar a lei em todos os aspectos necessários para a sua aplicação. A iniciativa visa estimular o desenvolvimento econômico da região, promover a diversificação da matriz energética e combater a devastação da Caatinga.","resumoTitulo":"POLÍTICA DE DESENVOLVIMENTO DO SETOR PRODUTIVO GESSEIRO É INSTITUÍDA NO ESTADO DE PERNAMBUCO"},{"dataPublicacao":"24/03/2023","id":10247,"nomeAutor":"Socorro Pimentel","nomeLei":"PROJETO DE LEI ORDINÁRIA 415/2023","resumoProjeto":"Foi instituída a Política Estadual de Conscientização e Incentivo à Doação de Órgãos e Tecidos em Pernambuco com o objetivo de informar e conscientizar a população sobre a importância da doação, aumentar o número de doadores e a efetividade das doações, promover discussões e esclarecimentos científicos, auxiliar os órgãos públicos em suas funções e promover a formação continuada de gestores e profissionais da saúde e da educação. O projeto prevê a realização de campanhas de divulgação, atividades em estabelecimentos de ensino, conteúdos nos cursos técnicos de saúde, estímulo à elaboração de material didático escolar e programas de formação continuada. A implementação da política representa um avanço significativo na busca pela melhoria da qualidade de vida e saúde da população em Pernambuco.","resumoTitulo":"POLÍTICA ESTADUAL DE CONSCIENTIZAÇÃO E INCENTIVO À DOAÇÃO DE ÓRGÃOS E TECIDOS EM PERNAMBUCO"},{"dataPublicacao":"24/03/2023","id":10254,"nomeAutor":"Simone Santana","nomeLei":"PROJETO DE LEI ORDINÁRIA 416/2023","resumoProjeto":"A lei nº 16.241, de 14 de dezembro de 2017, foi alterada para instituir a Semana Estadual de Incentivo ao Empreendedor Rural, a ser comemorada, anualmente, na semana em que constar o dia 28 de julho. A semana tem como objetivo principal a integração de políticas agrícolas, ambientais, educacionais, de assistência técnica e de extensão rural; incentivar a elaboração de projetos relacionados a atividades agrícolas e não agrícolas com potencial para expansão no meio rural; promover a difusão de tecnologias e inovações; ampliar conhecimentos sobre desenvolvimento rural sustentável, práticas agrícolas, culturas regionais e locais, políticas públicas para a agricultura familiar, organização e gestão social; associar o uso de práticas tradicionais e modernas para potencializar a produção agrícola e melhorar a qualidade de vida no campo; e fortalecer a cooperação e apoiar as iniciativas do empreendedor rural. A data faz alusão ao Dia do Agricultor, conforme o Decreto Federal nº 48.630, de 1960. A proposição tem como objetivo promover e incentivar o empreendedorismo rural e fomentar a cadeia produtiva do agronegócio, criando um ciclo virtuoso de desenvolvimento no campo e nas cidades. A Lei entra em vigor na data de sua publicação.","resumoTitulo":"LEI DE INCENTIVO AO EMPREENDEDOR RURAL"},{"dataPublicacao":"24/03/2023","id":10258,"nomeAutor":"Rodrigo Farias","nomeLei":"PROJETO DE LEI ORDINÁRIA 429/2023","resumoProjeto":"Este projeto de lei tem como objetivo criar a Tarifa Social de Água no Estado de Pernambuco, que irá beneficiar famílias com renda per capita de até meio salário-mínimo. Para ter direito ao benefício, as famílias devem estar inscritas no Cadastro Único para Programas Sociais do Governo Federal. A concessão do benefício fica a critério da Assistência Social do Estado. A tarifa será calculada baseada em critérios específicos e atualização cadastral anual é necessária para manutenção do benefício. A criação da tarifa social tem como objetivo atender as necessidades das famílias mais necessitadas de descontos na tarifa de água.","resumoTitulo":"CRIAÇÃO DA TARIFA SOCIAL DE ÁGUA PARA FAMÍLIAS DE BAIXA RENDA EM PERNAMBUCO"},{"dataPublicacao":"24/03/2023","id":10081,"nomeAutor":"José Patriota","nomeLei":"PROJETO DE LEI ORDINÁRIA 417/2023","resumoProjeto":"A Lei nº 14.789/2012, que institui a Política Estadual da Pessoa com Deficiência, passa a vigorar com várias alterações. Entre elas, há a definição de acessibilidade e das classificações de acessibilidade, a inclusão de informações relativas à tecnologia assistiva e à ajuda técnica, a definição de pessoa com mobilidade reduzida e a possibilidade de criação do Cadastro Estadual de Inclusão da Pessoa com Deficiência. Além disso, há a inclusão de alternativas de inserção produtiva e de programas completos de reabilitação profissional e reinserção no mercado de trabalho. Também é prevista a ampliação dos recursos de acessibilidade, tecnologias assistivas e ajuda técnica para estudantes com deficiência, visando a ampliar suas habilidades funcionais e promover sua autonomia e participação. A Lei entra em vigor na data de sua publicação.","resumoTitulo":"POLÍTICA ESTADUAL DA PESSOA COM DEFICIÊNCIA - ALTERAÇÕES NA LEI Nº 14.789/2012"},{"dataPublicacao":"24/03/2023","id":10159,"nomeAutor":"William BrIgido","nomeLei":"PROJETO DE LEI ORDINÁRIA 421/2023","resumoProjeto":"Foi proposta a lei que proíbe o uso de placas indicativas unissex em banheiros públicos ou privados no Estado de Pernambuco. As placas afixadas nas portas dos banheiros não poderão fazer distinções baseadas na identidade de gênero autodeclarada e o uso dos banheiros deverá ser feito de acordo com o que consta no registro civil. A justificativa para a lei é o respeito às definições de gênero presentes na Constituição Federal e no Código Civil, bem como a necessidade de manter o respeito e a privacidade nos locais públicos.","resumoTitulo":"PROIBIÇÃO DO USO DE PLACAS INDICATIVAS UNISSEX EM BANHEIROS NO ESTADO DE PERNAMBUCO"},{"dataPublicacao":"24/03/2023","id":10170,"nomeAutor":"Coronel Alberto Feitosa\t","nomeLei":"PROJETO DE LEI ORDINÁRIA 419/2023\r\n","resumoProjeto":"A lei estabelece que o sexo biológico é o único critério para definir o gênero dos competidores em competições esportivas em todo o Estado de Pernambuco, sendo proibida a atuação de atletas transgêneros em equipes do sexo oposto ao de nascimento. As entidades de administração do desporto e as entidades de prática desportiva que não observarem esta lei serão desclassificadas e/ou multadas. O atleta transgênero que omitir sua condição das entidades responsáveis responderá por doping e será banido do esporte. A lei entra em vigor na data de sua publicação.","resumoTitulo":"ESTABELECE O SEXO BIOLÓGICO COMO ÚNICO CRITÉRIO DEFINIDOR DO GÊNERO DOS COMPETIDORES EM COMPETIÇÕES ESPORTIVAS EM PERNAMBUCO"},{"dataPublicacao":"24/03/2023","id":10199,"nomeAutor":"Socorro Pimentel","nomeLei":"PROJETO DE LEI ORDINÁRIA 418/2023","resumoProjeto":"A lei determina que as cirurgias eletivas tempo-sensíveis devem ser realizadas no prazo máximo de 180 dias após o requerimento administrativo realizado pelo paciente ou responsável legal. A modificação busca assegurar um acesso tempestivo da população aos tratamentos e procedimentos em saúde. A medida significa uma assistência mais digna e humana, especialmente para os que precisam de cirurgias e procedimentos tempo-sensíveis, que devem um olhar especial de cuidado por parte da gestão em saúde.","resumoTitulo":"CIRURGIAS ELETIVAS TEMPO-SENSÍVEIS DEVEM SER REALIZADAS NO PRAZO MÁXIMO DE 180 DIAS"},{"dataPublicacao":"24/03/2023","id":10216,"nomeAutor":"Simone Santana","nomeLei":"PROJETO DE LEI ORDINÁRIA 428/2023","resumoProjeto":"O Projeto de Lei estabelece a obrigatoriedade de instalação de sistemas de monitoramento por câmeras de vigilância eletrônica nas escolas da rede básica de ensino localizadas em zonas urbanas em Pernambuco. As instituições de ensino devem manter um sistema permanente de vigilância eletrônica, utilizando câmeras instaladas nos espaços comuns, exceto banheiros de uso individual ou coletivo e salas de aulas. As placas indicando a presença de câmeras devem ser instaladas. As autoridades policiais e judiciárias terão acesso às imagens e os arquivos permanecerão armazenados por no mínimo 12 meses. A medida é justificada pela alta incidência de casos de violência nas escolas pernambucanas e tem como objetivo prevenir tais casos. A regulamentação da lei fica a cargo do Poder Executivo.","resumoTitulo":"OBRIGATORIEDADE DE INSTALAÇÃO DE SISTEMA DE SEGURANÇA EM ESCOLAS DA REDE BÁSICA DE ENSINO"},{"dataPublicacao":"24/03/2023","id":10220,"nomeAutor":"William BrIgido","nomeLei":"PROJETO DE LEI ORDINÁRIA 422/2023","resumoProjeto":"A Lei nº 16.559/2019 passa a proibir hospitais, clínicas, maternidades e unidades congêneres de cobrarem valores adicionais pelo uso de equipamentos suplementares em leitos, como ar-condicionado, televisão, internet, frigobar, banheiro privativo, aparelho telefônico e cama para acompanhante, salvo em caso de autorização do consumidor. A proibição se estende às operadoras de plano de saúde caso não esteja prevista em contrato. O descumprimento sujeita o infrator à penalidade de multa sem prejuízo de outras sanções previstas no Código de Defesa do Consumidor. A justificativa da lei destaca que é prática comum cobrar taxas abusivas por equipamentos que visam garantir o conforto básico e a dignidade humana dos pacientes. A lei entra em vigor na data da sua publicação.","resumoTitulo":"VEDAÇÃO DE COBRANÇA DE VALORES ADICIONAIS POR EQUIPAMENTOS SUPLEMENTARES EM HOSPITAIS, CLÍNICAS E MATERNIDADES"},{"dataPublicacao":"24/03/2023","id":10222,"nomeAutor":"William BrIgido","nomeLei":"PROJETO DE LEI ORDINÁRIA 423/2023","resumoProjeto":"A lei nº 16.559, de 15 de janeiro de 2019, em Pernambuco, passa a proibir ligações de telemarketing para oferta de produtos e serviços fora dos dias úteis, antes das 8h e depois das 18h. A oferta só poderá ser feita com o uso de um número identificado pelo consumidor e a empresa deve se identificar logo no início da chamada. O descumprimento sujeita o infrator à multa prevista no art. 180, nas faixas pecuniárias A ou B. O projeto de lei tem como objetivo assegurar o direito à privacidade dos usuários de serviços de telefonia em Pernambuco, coibindo o importuno das ligações oferecendo produtos em horários inconvenientes. O projeto obteve declaração de constitucionalidade pelo Supremo Tribunal Federal – STF. A lei entra em vigor após 90 dias da data de sua publicação.","resumoTitulo":"PROJETO DE LEI PROÍBE TELEMARKETING EM HORÁRIOS INCONVENIENTES EM PERNAMBUCO"},{"dataPublicacao":"24/03/2023","id":10224,"nomeAutor":"William BrIgido","nomeLei":"PROJETO DE LEI ORDINÁRIA 424/2023","resumoProjeto":"As unidades de saúde públicas e privadas de Pernambuco que oferecem atendimento pediátrico devem divulgar em local visível e de fácil acesso a relação de direitos dos pacientes hospitalizados menores de idade. Essa lista, atualizada anualmente pelo Conselho Estadual de Defesa dos Direitos da Criança e do Adolescente de Pernambuco, prevê 20 direitos, entre eles, o direito à proteção à vida e à saúde, ao acompanhamento de um responsável durante toda a hospitalização e à não ser separado da mãe ao nascer. O descumprimento da lei sujeita o infrator a multa, que será revertida ao Fundo Estadual para a Criança e o Adolescente.","resumoTitulo":"UNIDADES DE SAÚDE DEVEM DIVULGAR DIREITOS DE CRIANÇAS E ADOLESCENTES HOSPITALIZADOS"},{"dataPublicacao":"24/03/2023","id":10228,"nomeAutor":"Simone Santana","nomeLei":"PROJETO DE LEI ORDINÁRIA 427/2023","resumoProjeto":"Esta lei estabelece medidas para coibir os haters que causam danos psíquicos a crianças e adolescentes em Pernambuco. Haters são pessoas que utilizam a internet para disseminar informações falsas, discursos de ódio e comentários discriminatórios que afetam a integridade mental da vítima. A vítima ou seus familiares devem registrar a ocorrência na delegacia mais próxima ou através de boletim eletrônico do site da Secretaria de Defesa Social. Aqueles que praticarem o crime serão indiciados criminalmente e estarão sujeitos a multa de R$ 10.000,00 (dez mil reais) a R$ 30.000,00 (trinta mil reais). A polícia deve coletar e analisar as provas e as empresas de lan houses ou empreendimentos similares devem coibir a prática nociva dos haters em seus estabelecimentos. As redes sociais responsáveis por permitirem que menores cometam o crime serão multadas e seus pais e responsáveis arcarão com o pagamento da multa. As empresas que descumprirem a lei estão sujeitas a multa de R$ 100.000,00 (cem mil reais) a R$ 300.000,00 (trezentos mil reais).","resumoTitulo":"MEDIDAS CONTRA HATERS DE CRIANÇAS E ADOLESCENTES"},{"dataPublicacao":"24/03/2023","id":10229,"nomeAutor":"Simone Santana","nomeLei":"PROJETO DE LEI ORDINÁRIA 426/2023","resumoProjeto":"Foi criado o Programa de Combate ao Cyberbullying nos órgãos e entidades da administração pública direta e indireta do Estado de Pernambuco. O objetivo do programa é prevenir e combater a prática do cyberbullying em todos os meios tecnológicos de informação e comunicação, desenvolver campanhas de conscientização, capacitar equipes de trabalho e conceder assistência psicológica, social e jurídica às vítimas e aos agressores. Serão aplicadas punições disciplinares e sanções civis e penais aos servidores, empregados públicos ou prestadores de serviços de qualquer nível funcional que praticarem cyberbullying. A denúncia anônima sobre práticas de cyberbullying ensejará abertura de processo administrativo disciplinar. A Administração Pública de Pernambuco tem o dever de assegurar medidas de prevenção, conscientização e combate à toda e qualquer espécie de violência cibernética. O Poder Executivo poderá regulamentar as disposições desta Lei para a sua fiel execução.","resumoTitulo":"PROGRAMA DE COMBATE AO CYBERBULLYING NA ADMINISTRAÇÃO PÚBLICA DE PERNAMBUCO"},{"dataPublicacao":"24/03/2023","id":10230,"nomeAutor":"Simone Santana","nomeLei":"PROJETO DE LEI ORDINÁRIA 425/2023","resumoProjeto":"A lei cria um cadastro estadual de entidades que integram a rede de defesa dos direitos da mulher em Pernambuco, sejam elas voluntárias, públicas e privadas, com o objetivo de facilitar a comunicação entre essas entidades e garantir a acessibilidade a elas. O cadastro deverá ser disponibilizado nos sítios eletrônicos dos entes da Secretaria Estadual da Mulher em Pernambuco.","resumoTitulo":"CADASTRO ESTADUAL DE ENTIDADES QUE INTEGRAM A REDE DE DEFESA DOS DIREITOS DA MULHER EM PERNAMBUCO"},{"dataPublicacao":"24/03/2023","id":10231,"nomeAutor":"Simone Santana","nomeLei":"PROJETO DE LEI ORDINÁRIA 420/2023","resumoProjeto":"Foi instituído o Índice Estadual de Educação Inclusiva em Pernambuco, que qualificará o grau de adaptação para o atendimento à pessoa com deficiência em cada uma de suas unidades de ensino. O índice avaliará critérios como recursos para educação de surdos, recursos de acessibilidade para cadeirantes, presença de profissionais capacitados em educação inclusiva, adaptação física e profissional para alunos com transtornos mentais e demais deficiências cognitivas, dentre outros. O Poder Executivo regulamentará os critérios de avaliação e o órgão responsável por operá-lo, além de ficar autorizada a adoção de pontos complementares. Os alunos com deficiência terão prioridade de oferta de vagas nas escolas cujos índices de educação inclusiva mais altos se relacionem à deficiência do aluno e de acordo com a região de sua moradia. As unidades polo de educação inclusiva serão designadas a partir das pontuações de cada escola no índice. A criação do índice tem como objetivo trazer mais transparência no acesso dos alunos com deficiência à sala de aula, fortalecer o poder decisório da família e possibilitar que os alunos com deficiência sejam melhor atendidos em escolas adaptadas para suas necessidades.","resumoTitulo":"INSTITUI O ÍNDICE ESTADUAL DE EDUCAÇÃO INCLUSIVA EM PERNAMBUCO"},{"dataPublicacao":"23/03/2023","id":9229,"nomeAutor":"Coronel Alberto Feitosa","nomeLei":"PROJETO DE LEI ORDINÁRIA DESARQUIVADO 3768/2022","resumoProjeto":"O Projeto de Lei modifica a Lei nº 15.232/2014 e determina a necessidade de presença de bombeiros civis em estabelecimentos de entretenimento, instituições de ensino, centros de convenções e locais voltados para esporte e lazer, durante a realização de eventos e também nas atividades normais. Anteriormente, a obrigatoriedade só valia para eventos. A medida amplia a proteção e defesa da saúde e segue a competência legislativa concorrente dos estados membros. O projeto não é de iniciativa do governador do estado e agora será analisado pelos parlamentares da Assembleia Legislativa.","resumoTitulo":"PROJETO DE LEI ALTERA LEI DE PREVENÇÃO E PROTEÇÃO CONTRA INCÊNDIO"},{"dataPublicacao":"22/03/2023","id":10241,"nomeAutor":"Socorro Pimentel","nomeLei":"PROJETO DE RESOLUÇÃO 403/2023","resumoProjeto":"Foi aprovada a criação da Procuradoria da Mulher na Assembleia Legislativa do Estado de Pernambuco, que terá como objetivo incentivar a  participação feminina na política e a defesa dos direitos das mulheres. A procuradoria será formada por uma Procuradora-Geral da Mulher e duas Procuradoras Adjuntas da Mulher, escolhidas entre as deputadas em exercício do mandato. O mandato da procuradora será de dois anos, renovável por mais um. Entre as competências da procuradoria, está a fiscalização e acompanhamento de programas que visem à promoção da igualdade de gênero e a participação feminina na política. A iniciativa terá ampla divulgação pelo órgão de comunicação da Assembleia e suporte técnico da estrutura organizacional do legislativo estadual. A proposta visa combater a desigualdade de gênero e garantir maior representatividade política e proteção às pautas femininas.","resumoTitulo":"ASSEMBLEIA LEGISLATIVA DE PERNAMBUCO CRIA PROCURADORIA DA MULHER PARA DEFENDER DIREITOS FEMININOS"},{"dataPublicacao":"22/03/2023","id":10242,"nomeAutor":"Romero Albuquerque","nomeLei":"PROJETO DE LEI ORDINÁRIA 408/2023","resumoProjeto":"A lei nº 15.226, de 7 de janeiro de 2014, que regulamenta o trato com animais no Estado de Pernambuco, foi alterada para proibir terminantemente o abuso sexual e prática de zoofilia, bestialismo ou coitus bestiarum, classificando-os como maus tratos e atos ilegais. A lei ainda estabelece sanções para infratores que descumprirem o que foi estabelecido na alteração, seguindo as sanções criminais e administrativas estabelecidas pela Lei Federal nº 9.605/1998. A alteração foi justificada pela defesa da fauna doméstica e do meio ambiente e em respeito aos princípios legais e constitucionais do ordenamento brasileiro que preveem a proteção e preservação da fauna e flora, vedando práticas que coloquem em risco sua função ecológica, provoquem a extinção de espécies ou submetam os animais a crueldade.","resumoTitulo":"PROIBIÇÃO DE ABUSO SEXUAL E PRÁTICA DE ZOOFILIA E BESTIALISMO"},{"dataPublicacao":"22/03/2023","id":8195,"nomeAutor":"Coronel Alberto Feitosa","nomeLei":"PROJETO DE LEI ORDINÁRIA DESARQUIVADO 2838/2021","resumoProjeto":"O projeto de lei visa proibir a entrada de transgêneros em banheiros de uso exclusivo masculino e feminino em estabelecimentos públicos e privados do estado de Pernambuco. Aos estabelecimentos que desejarem atender ao público de gênero neutro ou transgênero, será permitida a instalação de banheiros específicos. A entrada de menores de idade em banheiros unissex ou neutros sem autorização dos pais ou responsáveis também será proibida. A justificativa do projeto afirma que essa é uma pauta de segurança sanitária e de respeito ao cidadão, principalmente mulheres e crianças, defendendo a anatomia masculina e feminina e alertando para o risco de abuso sexual em banheiros públicos ou unissex, especialmente para as mulheres. O projeto aguarda votação.","resumoTitulo":"PROIBIÇÃO DE TRANSGÊNEROS EM BANHEIROS EXCLUSIVOS EM PERNAMBUCO"},{"dataPublicacao":"22/03/2023","id":10243,"nomeAutor":"Socorro Pimentel","nomeLei":"PROJETO DE LEI ORDINÁRIA 406/2023","resumoProjeto":"Essa Lei propõe a implementação da Semana de Mobilização Estadual para Busca e Defesa de Criança Desaparecida, que acontecerá entre os dias 25 e 31 de março de cada ano em Pernambuco. O objetivo é incentivar campanhas orientando os pais ou responsáveis sobre como agir no momento em que a criança desaparece, informá-los sobre a coleta de amostras de DNA para ampliar as chances de identificação do desaparecido e conscientizá-los sobre a gravidade do desaparecimento de criança e a importância de notificar imediatamente junto às autoridades competentes. A semana também tem como objetivo prevenir e combater o abuso e violência contra crianças, inclusive sequestros para fins de exploração sexual infantil, e outras violências. A Lei entra em vigor na data de sua publicação.","resumoTitulo":"SEMANA DE MOBILIZAÇÃO ESTADUAL PARA BUSCA E DEFESA DE CRIANÇA DESAPARECIDA"},{"dataPublicacao":"22/03/2023","id":10245,"nomeAutor":"Socorro Pimentel","nomeLei":"PROJETO DE LEI ORDINÁRIA 411/2023","resumoProjeto":"Esta lei estabelece diretrizes e objetivos para a Política Estadual de Combate à Fome e à Insegurança Alimentar e Nutricional em Pernambuco, visando garantir uma alimentação saudável e acessível a todos. A política tem como diretrizes a promoção do acesso universal à alimentação adequada e saudável, com prioridade para as famílias e pessoas em situação de insegurança alimentar e nutricional, fomento à produção sustentável e descentralizada de alimentos e a educação alimentar e nutricional. A sociedade civil pode realizar atividades de orientação e informação sobre a política. Esta lei está dentro da competência legislativa concorrente dos Estados-Membros sobre proteção e defesa da saúde.","resumoTitulo":"POLÍTICA ESTADUAL DE COMBATE À FOME E À INSEGURANÇA ALIMENTAR E NUTRICIONAL"},{"dataPublicacao":"22/03/2023","id":10253,"nomeAutor":"Pastor Cleiton Collins","nomeLei":"PROJETO DE LEI ORDINÁRIA 412/2023","resumoProjeto":"A lei estabelece um limite máximo de R$ 200.000 para o pagamento de cachês de artistas contratados para apresentações musicais pela Administração Pública do Estado de Pernambuco, que recebam recursos/repasses/patrocínios pelo Estado de Pernambuco. A justificativa para a lei se encontra na crise econômica pós pandemia que atingiu diretamente o poder aquisitivo da população e estagnou o investimento privado, desacelerando a geração de emprego e renda. Além disso, a lei visa a moralidade no pagamento de cachês para artistas e a melhor maneira de gerir os recursos públicos.","resumoTitulo":"ESTABELECE VALOR MÁXIMO PARA CACHÊS DE ARTISTAS CONTRATADOS PELO ESTADO DE PERNAMBUCO"},{"dataPublicacao":"22/03/2023","id":9231,"nomeAutor":"Coronel Alberto Feitosa","nomeLei":"PROJETO DE LEI ORDINÁRIA DESARQUIVADO 3767/2022","resumoProjeto":"Foi aprovada uma alteração na Lei nº 14.133/2010 que torna obrigatória a presença de Bombeiros Civis em eventos de grande porte realizados em Pernambuco, em quantidade equivalente a 0,5% do público previsto. A medida visa garantir a segurança dos cidadãos que frequentam shows e eventos de grande magnitude, em caso de emergência, contando com equipe treinada para atuar e executar um plano de fuga adequado.","resumoTitulo":"LEI GARANTE A PRESENÇA DE BOMBEIROS CIVIS EM EVENTOS DE GRANDE PORTE"},{"dataPublicacao":"22/03/2023","id":10256,"nomeAutor":"Dani Portela","nomeLei":"PROJETO DE LEI ORDINÁRIA 407/2023","resumoProjeto":"A Lei nº 16.241, de 2017, passa a ter o acréscimo do Dia Estadual das Tradições das Raízes de Matrizes Africanas e Nações do Candomblé, que será comemorado em 21 de março. O objetivo é homenagear o Candomblé como manifestação religiosa de matriz africana e preservar as raízes africanas originais formadoras do povo brasileiro, ressaltando sua importância cultural, social e econômica para a sociedade. O Candomblé foi e ainda é uma religião bastante marginalizada, tendo sido considerado crime no passado e seus adeptos perseguidos e presos pela polícia. Atualmente, o Candomblé é uma religião que cresceu em todo o Brasil, e também em Pernambuco, sendo amplamente reconhecida e prestando serviços à sociedade, lutando pela segurança alimentar, entre outras ações. A Lei busca reparar injustiças históricas e valorizar a cultura e religiosidade afro-brasileira.","resumoTitulo":"DIA ESTADUAL DAS TRADIÇÕES DAS RAÍZES DE MATRIZES AFRICANAS E NAÇÕES DO CANDOMBLÉ"},{"dataPublicacao":"22/03/2023","id":10261,"nomeAutor":"PRESIDENTE DA ASSEMBLEIA LEGISLATIVA DO ESTADO DE PERNAMBUCO","nomeLei":"PROJETO DE RESOLUÇÃO 413/2023","resumoProjeto":"Indicação da engenheira Raquel Melo de Miranda para ocupar o cargo de diretora presidente da Agência de Defesa e Fiscalização Agropecuária de Pernambuco (ADAGRO), de acordo com a Lei nº 15.919 de 2016. A indicação foi feita pela governadora do estado e aprovada pela Assembleia Legislativa de Pernambuco.","resumoTitulo":"APROVAÇÃO DE INDICAÇÃO DE DIRETORA PRESIDENTE PARA ADAGRO"},{"dataPublicacao":"22/03/2023","id":10135,"nomeAutor":"Joel da Harpa","nomeLei":"PROJETO DE LEI ORDINÁRIA 400/2023","resumoProjeto":"A lei proíbe fumar em áreas comuns de condomínios residenciais fechadas, como corredores, hall e recepção em todo o Estado de Pernambuco. É dever dos condomínios fixar avisos de proibição e estabelecer penalidades para os que descumprirem, podendo gerar multa de R$2.000,00 a R$10.000,00. O objetivo é proteger os fumantes passivos dos malefícios do tabagismo. O Poder Executivo regulamentará a lei em até 90 dias após a publicação.","resumoTitulo":"PROIBIÇÃO DE FUMO EM ÁREAS COMUNS DE CONDOMÍNIOS RESIDENCIAIS"},{"dataPublicacao":"22/03/2023","id":10158,"nomeAutor":"Romero Albuquerque","nomeLei":"PROJETO DE LEI ORDINÁRIA 410/2023","resumoProjeto":"A Lei obriga o governo estadual a divulgar informações claras e precisas sobre o direito à indenização por danos aos veículos de proprietários em decorrência da falta de manutenção das rodovias em Pernambuco. Para fazer jus à indenização, é considerado todo e qualquer dano causado decorrente da atuação ou omissão das autoridades responsáveis pela gestão, manutenção e conservação das vias públicas, além de falhas na prestação de serviços públicos. As informações sobre os procedimentos, prazos, locais de apresentação e meios de recurso devem ser divulgadas. O descumprimento desta Lei sujeita o Poder Público às sanções previstas em lei. A Lei entra em vigor na data de sua publicação.","resumoTitulo":"LEI DE INDENIZAÇÃO POR DANOS A VEÍCULOS EM RODOVIAS"},{"dataPublicacao":"22/03/2023","id":10179,"nomeAutor":"Romero Albuquerque","nomeLei":"PROJETO DE LEI ORDINÁRIA 409/2023","resumoProjeto":"Projeto de lei estadual em Pernambuco propõe a proibição da reprodução desordenada de animais, como medida para deter o problema do abandono de animais que tem afetado a capital e afetado a ecologia, economia e, principalmente, a saúde pública. O projeto justifica que campanhas educativas não resolvem o problema e que a reprodução desordenada configura-se como maus-tratos aos animais. O projeto de lei objetiva promover a guarda responsável, a esterilização permanente de cães e gatos, e inibir as atividades de acumuladores de animais. O projeto propõe o acréscimo de um item à Lei nº 15.226/2014, regulamentada pelo Poder Executivo estadual.","resumoTitulo":"PROIBIÇÃO DA REPRODUÇÃO DESORDENADA DE ANIMAIS EM PERNAMBUCO"},{"dataPublicacao":"22/03/2023","id":10193,"nomeAutor":"Antonio Coelho","nomeLei":"PROJETO DE LEI ORDINÁRIA 397/2023","resumoProjeto":"O projeto de lei cria o Selo Empresa Amiga da Pessoa Autista no estado de Pernambuco. Esse selo será destinado a empresas que adotem políticas internas para inserção no mercado de trabalho de pessoas com TEA e/ou contribuam com projetos de inclusão desse segmento. Serão consideradas políticas internas a reserva de postos de trabalho específico, a capacitação para funções de maior remuneração e promoção ou patrocínio de eventos culturais voltados a esse público, entre outras medidas. As empresas detentoras do selo poderão utilizá-lo em seus produtos, serviços e na publicidade, como diferencial de imagem. A lei tem como objetivo garantir os direitos da pessoa com TEA e a inclusão desse segmento no mercado de trabalho.","resumoTitulo":"SELO EMPRESA AMIGA DA PESSOA AUTISTA"},{"dataPublicacao":"22/03/2023","id":10226,"nomeAutor":"Simone Santana","nomeLei":"PROJETO DE LEI ORDINÁRIA 405/2023","resumoProjeto":"Projeto de lei institui o Banco de Sangue Virtual de Pernambuco, plataforma que será adicionada ao sítio eletrônico da Secretaria Estadual de Saúde e será responsável pelo cadastramento voluntário de pessoas que desejarem doar sangue e derivados para a Rede Estadual de Saúde. A medida busca incentivar a doação de sangue e tornar o processo mais prático e rápido, além de estar em conformidade com a informatização das relações sociais atuais. A administração do banco de sangue virtual será realizada pela Secretaria Estadual de Saúde e o HEMOPE, podendo também haver convênios com entes privados, universidades públicas e particulares e demais estabelecimentos de saúde. Também será disponibilizado aplicativo para dispositivos móveis para incentivar a participação da população. A medida é especialmente importante durante a pandemia, visto que os estoques de sangue tiveram uma queda significativa.","resumoTitulo":"BANCO DE SANGUE VIRTUAL DE PERNAMBUCO É INSTITUÍDO PARA AMPLIAR NÚMERO DE DOADORES"},{"dataPublicacao":"22/03/2023","id":10234,"nomeAutor":"Doriel Barros","nomeLei":"PROJETO DE LEI ORDINÁRIA 404/2023","resumoProjeto":"Uma nova lei em Pernambuco proíbe a utilização, comercialização e distribuição de agrotóxicos e outros pesticidas organoclorados. Também fica proibido a prescrição e a utilização de produtos agrotóxicos que contenham em sua formulação o princípio ativo fipronil em áreas limítrofes de áreas que produzem mel. A restrição do uso em área limítrofe se aplica a todo o território que permeia em no mínimo 5 km a região onde há produção melífera. As exceções à proibição constante na lei incluem o uso de formicida dodecacloro sob forma de isca atrativa, a utilização na lavoura, quando constatada a presença de pragas resistentes aos demais agrotóxicos e outros pesticidas e/ou em níveis de incidência que justifiquem a sua aplicação, devidamente autorizada e sob a orientação da Secretaria de Agricultura por tempo determinado, em áreas previamente delimitadas, e a aplicação pelos órgãos públicos competentes, em campanha de saúde pública, de combate a vetores transmissores de moléstias. A medida tem como objetivo reduzir a mortalidade e extermínio de abelhas, prevenir os efeitos das adversidades ambientais e incentivar a produção de mel.","resumoTitulo":"LEI PROÍBE USO DE AGROTÓXICOS TÓXICOS PARA ABELHAS EM TODO O ESTADO DE PERNAMBUCO"},{"dataPublicacao":"22/03/2023","id":10235,"nomeAutor":"Simone Santana","nomeLei":"PROJETO DE LEI ORDINÁRIA 398/2023","resumoProjeto":"A Assembleia Legislativa de Pernambuco aprovou uma atualização para o Fundo de Inovação do Estado, o INOVAR-PE. A nova redação permite o uso de recursos oriundos de fundos de investimento e empresas inovadoras, além de estabelecer a Agência de Empreendedorismo de Pernambuco como Secretaria Executiva do INOVAR-PE. Os recursos do fundo serão usados para estimular a inovação através de subvenção, bolsas, auxílios para pesquisa e eventos, bônus tecnológico para micro e médias empresas, encomendas tecnológicas, financiamento a empresas e contratos públicos para soluções inovadoras. O objetivo é modernizar e expandir o fomento à Ciência, Tecnologia e Inovação no Estado. Pernambuco é considerado o Estado mais inovador do Nordeste e a atualização da legislação estadual reforça essa posição.","resumoTitulo":"LEI DE MODERNIZAÇÃO DO FUNDO INOVAR-PE PARA INCENTIVO À INOVAÇÃO EM PERNAMBUCO"},{"dataPublicacao":"22/03/2023","id":10236,"nomeAutor":"Simone Santana","nomeLei":"PROJETO DE LEI ORDINÁRIA 399/2023","resumoProjeto":"A lei obriga que os sites eletrônicos de órgãos públicos em Pernambuco tenham um ícone para denúncia de crimes cibernéticos de pedofilia, com acesso aos canais oficiais das autoridades competentes. A pandemia da COVID-19 aumentou a vulnerabilidade de crianças na internet, o que torna a disponibilização desse canal de denúncia mais importante. O descumprimento da lei enseja responsabilização administrativa ou de dirigentes dos estabelecimentos públicos. A regulamentação da lei cabe ao poder executivo e a sua entrada em vigor ocorre 90 dias após a publicação.","resumoTitulo":"LEI DE DENÚNCIA DE CRIMES CIBERNÉTICOS DE PEDOFILIA"},{"dataPublicacao":"22/03/2023","id":10237,"nomeAutor":"Dani Portela","nomeLei":"PROJETO DE LEI ORDINÁRIA 401/2023","resumoProjeto":"O Projeto de Lei propõe a inserção do Dia Estadual de Memória, Verdade e Justiça para Juventude e Familiares Vítimas de Violência de Estado nas Periferias no calendário oficial de eventos e datas comemorativas de Pernambuco, a ser celebrado anualmente em 28 de fevereiro. A data homenageia jovens e familiares vítimas de violência de Estado nas periferias do estado. O projeto justifica-se pela persistência da desigualdade racial estrutural no Brasil e pela persistência da violência policial nas periferias, com a morte de milhares de jovens todos os anos. A proposta objetiva reconhecer as vítimas e seus familiares, bem como fomentar a busca por verdade, reconhecimento, amparo e justiça.","resumoTitulo":"DIA ESTADUAL DE MEMÓRIA, VERDADE E JUSTIÇA PARA JUVENTUDE E FAMILIARES VÍTIMAS DE VIOLÊNCIA DE ESTADO NAS PERIFERIAS"},{"dataPublicacao":"21/03/2023","id":10240,"nomeAutor":"João Paulo","nomeLei":"PROJETO DE LEI ORDINÁRIA 395/2023","resumoProjeto":"Foi instituído o dia 31 de março como o Dia Estadual das Diretas Já em Pernambuco. Nesta data poderão ser realizadas atividades de conscientização da população para a importância das eleições diretas para presidente do Brasil. A criação da lei busca homenagear os pioneiros de Abreu e Lima que promoveram o primeiro ato público pela volta das eleições diretas em plena ditadura, em 1983, que se tornou a faísca da histórica campanha das Diretas Já. A emenda Dante de Oliveira, que restabelecia a regularidade eleitoral e direitos civis após quase 20 anos de um regime militar, não foi aprovada, mas a campanha levou ao fim do governo militar em 1985.","resumoTitulo":"DIA ESTADUAL DAS DIRETAS JÁ"},{"dataPublicacao":"21/03/2023","id":10180,"nomeAutor":"Pastor Cleiton Collins","nomeLei":"PROJETO DE LEI ORDINÁRIA 385/2023","resumoProjeto":"A lei estabelece normas para a realização de eventos com músicas eletrônicas de longa duração, como as chamadas raves e festivais. Os organizadores devem requerer autorização com antecedência mínima de 30 dias e apresentar vários documentos, como comprovante de idoneidade financeira, laudos atestando que o local do evento atende à capacidade de público informado, entre outros. O descumprimento da lei pode levar à interrupção do evento e multa no valor de R$20.000 a R$50.000, dobrada em caso de reincidência. A lei também exige a presença de equipe médica, segurança privada e medidas rigorosas para o controle de uso de drogas no evento, que não pode durar mais de 10 horas consecutivas. A proposta tem como objetivo oferecer ao Poder Público instrumentos que possibilitem o melhor controle sobre os eventos, visando a segurança, saúde e conforto dos frequentadores.","resumoTitulo":"LEI DE REGULAMENTAÇÃO DE EVENTOS DE MÚSICA ELETRÔNICA"},{"dataPublicacao":"21/03/2023","id":10182,"nomeAutor":"Pastor Cleiton Collins","nomeLei":"PROJETO DE LEI ORDINÁRIA 384/2023","resumoProjeto":"Projeto de Lei restringe a realização de eventos em casas de shows, boates e locais similares que oferecem bebidas liberadas, conhecidos como festas open bar. Apenas os eventos realizados em hotéis, clubes e afins e que visem a comemoração de datas festivas e dos eventos oficiais do calendário de Pernambuco estarão isentos da lei. Para conseguir a licença de realização do evento, os promotores terão que comprovar à autoridade competente que o evento não se enquadra nos conceitos preconizados pela Lei. As penalidades para quem infringir a lei podem chegar a R$ 50.000, além da cassação do alvará e da suspensão de emissão de alvará por até 2 anos no âmbito Estadual. O objetivo da lei é prevenir o consumo excessivo de álcool, que pode trazer prejuízos financeiros e à saúde dos jovens.","resumoTitulo":"LEI RESTRINGE EVENTOS COM BEBIDAS LIBERADAS EM PERNAMBUCO"},{"dataPublicacao":"21/03/2023","id":10190,"nomeAutor":"Dani Portela","nomeLei":"PROJETO DE LEI ORDINÁRIA 390/2023","resumoProjeto":"Esta lei institui a Política Estadual de Saúde Integral da População Negra e Afrodescendente em Pernambuco, com o objetivo de garantir o acesso, a qualidade e a humanização da assistência à saúde dessa população em todo o estado, através de ações de promoção da saúde, prevenção de doenças e tratamento integral das patologias mais prevalentes na população negra e afrodescendente. A lei também visa a capacitação de profissionais de saúde para o atendimento adequado e humanizado da população negra e afrodescendente e a formação de uma rede de profissionais de saúde capacitados e sensibilizados para a temática da saúde da população negra e afrodescendente. Além disso, a Política Estadual de Saúde Integral da População Negra e Afrodescendente tem como objetivo promover a equidade em saúde, valorização da diversidade cultural e combate ao racismo institucional no sistema de saúde.","resumoTitulo":"POLÍTICA ESTADUAL DE SAÚDE INTEGRAL DA POPULAÇÃO NEGRA E AFRODESCENDENTE"},{"dataPublicacao":"21/03/2023","id":10192,"nomeAutor":"Dani Portela","nomeLei":"PROJETO DE LEI ORDINÁRIA 387/2023","resumoProjeto":"Projeto de Lei visa instituir o Observatório de Racismo Religioso com o objetivo de acompanhar e monitorar casos de racismo e intolerância religiosa no Estado de Pernambuco. Entre as diretrizes e objetivos estão a promoção do diálogo e integração entre órgãos públicos, criação de meios de acesso rápido às informações sobre racismo religioso, produção de conhecimento, padronização do registro das informações, a formulação de políticas públicas efetivas e a publicação de relatórios com dados, estatísticas e sugestões de políticas públicas. A regulamentação da lei ficará a cargo do Poder Executivo.","resumoTitulo":"OBSERVATÓRIO DE RACISMO RELIGIOSO É CRIADO EM PERNAMBUCO"},{"dataPublicacao":"21/03/2023","id":10201,"nomeAutor":"Dani Portela","nomeLei":"PROJETO DE LEI ORDINÁRIA 383/2023","resumoProjeto":"A Lei Estadual nº 16.241/17, de Pernambuco, seria alterada para instituir o Mês Estadual Furta-Cor, que ocorrerá no mês de maio, em prol da conscientização, incentivo ao cuidado e promoção da saúde mental de pessoas gestantes e puérperas. A mudança da lei visa ainda incentivar a realização de campanhas de conscientização, implementação de políticas públicas para avaliar frequentemente o bem-estar de pessoas gestantes, disponibilizar serviços e procedimentos ligados à assistência pré-natal e puerperal de qualidade e humanizada, além do diagnóstico e tratamento adequado às pessoas gestantes e puérperas. Além disso, se faz necessária uma especial atenção ao período perinatal, que engloba a gravidez e o pós-parto, visando cuidar da saúde mental das pessoas gestantes e puérperas, reduzir o medo em relação ao parto, incentivar o desenvolvimento pessoal e mantê-las saudáveis e bem dispostas.","resumoTitulo":"LEI INSTITUI O MÊS ESTADUAL FURTA-COR PARA PROMOÇÃO DA SAÚDE MENTAL DE PESSOAS GESTANTES E PUÉRPERAS"},{"dataPublicacao":"21/03/2023","id":10202,"nomeAutor":"Eriberto Filho","nomeLei":"PROJETO DE LEI ORDINÁRIA 382/2023","resumoProjeto":"Projeto de Lei institui a Campanha Estadual de Saúde Bucal da Pessoa Idosa no Estado de Pernambuco, com o objetivo de promover ações de prevenção, diagnóstico, tratamento e reabilitação da saúde bucal em idosos. A campanha visa conscientizar a população idosa sobre a importância da saúde bucal, fomentar ações educativas e ampliar o acesso da população idosa aos serviços de saúde bucal na rede pública de saúde. Além disso, a capacitação dos profissionais de saúde e a realização de pesquisas também são incentivadas para a promoção da saúde bucal dos idosos. As ações serão desenvolvidas em parceria com entidades públicas e privadas e caberá ao Poder Executivo regulamentar a presente lei em todos os aspectos necessários para a sua efetiva aplicação.","resumoTitulo":"CAMPANHA ESTADUAL DE SAÚDE BUCAL PARA PESSOAS IDOSAS"},{"dataPublicacao":"21/03/2023","id":10203,"nomeAutor":"Delegada Gleide Ângelo","nomeLei":"PROJETO DE LEI ORDINÁRIA 376/2023","resumoProjeto":"A Lei estadual nº 16.714, de 2019, que trata da obrigatoriedade do ensino da Lei Maria da Penha nos cursos de formação de policiais em Pernambuco, receberia alterada para incluir também o ensino da Língua Brasileira de Sinais (Libras). A mudança tem como objetivo possibilitar que cidadãos com deficiência auditiva recebam uma boa prestação de serviços públicos relacionados à segurança pública. A fiscalização da lei será realizada pelos órgãos públicos, que serão responsáveis pela aplicação de sanções em caso de infrações. A medida se enquadra na competência legislativa para proteção e integração social das pessoas com deficiência.","resumoTitulo":"LEI MARIA DA PENHA E LIBRAS ENSINADAS EM CURSOS DE FORMAÇÃO PARA POLICIAIS EM PERNAMBUCO"},{"dataPublicacao":"21/03/2023","id":10205,"nomeAutor":"Delegada Gleide Ângelo","nomeLei":"PROJETO DE LEI ORDINÁRIA 377/2023","resumoProjeto":"A Lei nº 14.218, que cria o Programa Pernambuco Conduz, seria modificada para incluir os paratletas pernambucanos como beneficiários. A medida tem como objetivo minimizar as dificuldades de locomoção desses atletas e incentivar a prática esportiva estudantil, de base e rendimento. A regulamentação da lei ficará a cargo do Poder Executivo e a medida entra em vigor na data de sua publicação. A competência legislativa prevista na Constituição Federal também conferiu legitimidade ao Estado membro para dispor sobre a matéria.","resumoTitulo":"PROGRAMA PERNAMBUCO CONDUZ ALTERADO PARA INCLUIR PARATLETAS COMO BENEFICIÁRIOS"},{"dataPublicacao":"21/03/2023","id":10206,"nomeAutor":"Delegada Gleide Ângelo","nomeLei":"PROJETO DE LEI ORDINÁRIA 378/2023","resumoProjeto":"A Lei nº 16.531 em Pernambuco seria modificada para tornar obrigatória a instalação de fraldários nos estabelecimentos comerciais que apresentam grande fluxo de pessoas e infraestrutura de banheiro de uso público. Os fraldários devem ser instalados em locais onde homens também possam assistir a criança e em espaço adequado, e o ambiente deve dispor de bancada para troca de fraldas, lavatório e equipamento para higienização de mãos. A medida busca garantir higiene adequada para manutenção de saúde das crianças. A instalação dos fraldários pode ser feita em recintos alternativos aos banheiros, desde que o espaço e o ambiente sejam adequados e suficientes.","resumoTitulo":"LEI OBRIGA ESTABELECIMENTOS COMERCIAIS EM PERNAMBUCO A INSTALAR FRALDÁRIOS ADEQUADOS"},{"dataPublicacao":"21/03/2023","id":10207,"nomeAutor":"Simone Santana","nomeLei":"PROJETO DE LEI ORDINÁRIA 379/2023","resumoProjeto":"A lei determina que projetos de edificações com mais de quatro pavimentos, no Estado de Pernambuco, devem prever a implantação do chamado 'Telhado Verde', que é um revestimento de vegetação arquitetado em cobertura, laje de concreto, estacionamento ou piso de área de lazer de modo a aprimorar o aspecto paisagístico da edificação e reduzir impactos socioambientais. Além disso, a lei especifica critérios para a caracterização regular da cobertura como Telhado Verde e prevê penalidades em caso de não-cumprimento da lei, tais como negativa de licenciamento ambiental, multa entre R$ 1.000,00 e R$ 100.000,00, entre outras. Também incentiva a elaboração de estudos e cursos para a divulgação da técnica do Telhado Verde.","resumoTitulo":"ISNTITUI A IMPLANTAÇÃO DE TELHADO VERDE EM EDIFICAÇÕES NO ESTADO DE PERNAMBUCO"},{"dataPublicacao":"21/03/2023","id":10208,"nomeAutor":"Simone Santana","nomeLei":"PROJETO DE LEI ORDINÁRIA 380/2023","resumoProjeto":"Foi publicado um projeto de alteração na Lei que dispõe sobre a divulgação, em Pernambuco, do Disque Direitos Humanos e da Central de Atendimento à Mulher em Situação de Violência. A modificação propõe incluir as instituições de ensino (públicas e privadas) entre os estabelecimentos que devem divulgar os canais de denúncia de violência contra mulher e assédio sexual. A medida está em conformidade com a competência dos estados para dispor sobre proteção e defesa da saúde. A Lei já está em vigor.","resumoTitulo":"LEI ALTERA LISTA DE ESTABELECIMENTOS QUE DEVEM DIVULGAR DISQUE DENÚNCIA"},{"dataPublicacao":"21/03/2023","id":10209,"nomeAutor":"Delegada Gleide Ângelo","nomeLei":"PROJETO DE LEI ORDINÁRIA 381/2023","resumoProjeto":"Foi publicado um projeto para modificar um dispositivo de uma lei estadual que obriga os Centros de Formação de Condutores em Pernambuco a oferecerem condições para o atendimento de pessoas com deficiência. Agora, fica vedada a cobrança de taxa extra para contratação de intérpretes de libras para aulas teóricas e práticas. O objetivo da mudança é promover uma sociedade mais inclusiva e justa.","resumoTitulo":"CENTROS DE FORMAÇÃO DE CONDUTORES DEVEM OFERECER INTÉRPRETE DE LIBRAS SEM COBRANÇA ADICIONAL"},{"dataPublicacao":"21/03/2023","id":10210,"nomeAutor":"Delegada Gleide Ângelo","nomeLei":"PROJETO DE LEI ORDINÁRIA 386/2023","resumoProjeto":"Institui a Política Estadual de Assistência Integral à Pessoa com Epilepsia no Estado de Pernambuco. Tem por objetivo a promoção do atendimento integral às pessoas com epilepsia, realização de seminários, palestras, fóruns de debates e campanhas educativas. São direitos das pessoas com epilepsia o diagnóstico precoce, início de tratamento imediato, tratamento individualizado e acesso à informação. A pessoa com epilepsia tem direitos, não será submetida a tratamento desumano ou degradante, não será privada da liberdade ou do convívio familiar nem sofrerá discriminação. Há ainda a obrigatoriedade de atendimento prioritário nos hospitais e estabelecimentos similares, além da capacitação de professores e profissionais da educação. O descumprimento da lei acarreta penalidades à pessoa jurídica de direito privado.","resumoTitulo":"POLÍTICA ESTADUAL DE ASSISTÊNCIA INTEGRAL À PESSOA COM EPILEPSIA"},{"dataPublicacao":"21/03/2023","id":10211,"nomeAutor":"Simone Santana","nomeLei":"PROJETO DE RESOLUÇÃO 389/2023","resumoProjeto":"Foi criada no Legislativo Estadual uma nova Comissão de Ciência, Tecnologia e Inovação, que tem por objetivo tratar de assuntos relacionados à política científica e tecnológica, avaliar as políticas estaduais de ciência e tecnologia e informática, além de promover a transparência pública. A mudança na nomenclatura visa modernizar e adequar a comissão aos novos tempos, utilizando a palavra inovação, que significa novidade, transformar ideias em soluções com criatividade, fundamental para todo país.","resumoTitulo":"COMISSÃO DE CIÊNCIA, TECNOLOGIA E INOVAÇÃO É CRIADA NO LEGISLATIVO ESTADUAL"},{"dataPublicacao":"21/03/2023","id":10214,"nomeAutor":"Simone Santana","nomeLei":"PROJETO DE LEI ORDINÁRIA 388/2023","resumoProjeto":"Esta lei tem como objetivo aprimorar o Portal da Transparência do Estado de Pernambuco, que é um site para divulgacão de dados detalhados sobre a execução orçamentária e financeira do estado. O portal deverá incluir informações como despesas, receita, despesas com pessoal, transferências constitucionais do Estado aos Municípios, balanço contábil, balancete da execução orçamentária, demonstrativos da Lei de Responsabilidade Fiscal, Lei de Diretrizes Orçamentárias, Lei Orçamentária Anual, Plano Plurianual, compras eletrônicas, informações gerenciais, processos licitatórios e contratos firmados pelo poder público. As informações deverão ser exibidas até o nível de item de material ou de serviço, com o respectivo código e-Fisco ou outro que o venha a substituir, e deverão discriminar todas as fases de sua execução, com empenho, liquidação e pagamento. As consultas deverão permitir a seleção por mês específico, por ano específico ou ainda por todos os anos existentes na série histórica simultaneamente. Esta lei entra em vigor 90 dias após a data de sua publicação.","resumoTitulo":"LEI DO PORTAL DA TRANSPARÊNCIA DO ESTADO"},{"dataPublicacao":"21/03/2023","id":10215,"nomeAutor":"Simone Santana","nomeLei":"PROJETO DE LEI ORDINÁRIA 394/2023","resumoProjeto":"A Lei nº 14.804, que regula o acesso à informação na administração pública de Pernambuco, seria modificada para exigir a divulgação de informações sobre a distribuição de medicamentos gratuitos à população, estoque de insumos, medicamentos e equipamentos de proteção individual na saúde estadual. Os locais públicos de distribuição de medicamentos devem ter um mural com a lista e estoque dos medicamentos disponíveis, bem como as farmácias populares. As informações sobre medicamentos devem ser atualizadas diariamente, com destaque para aqueles que estão em falta e sua previsão de disponibilização. A lei busca ampliar a transparência e o controle social, em respeito aos direitos constitucionais de acesso à informação e à saúde.","resumoTitulo":"LEI DE TRANSPARÊNCIA NA SAÚDE ESTADUAL DE PERNAMBUCO"},{"dataPublicacao":"21/03/2023","id":10217,"nomeAutor":"Simone Santana","nomeLei":"PROJETO DE LEI ORDINÁRIA 391/2023","resumoProjeto":"Lei proíbe a venda de celular sem cabo, carregador e bateria originais em Pernambuco. A medida foi tomada após a Apple e a Samsung anunciarem a venda de seus smartphones sem carregadores e fones de ouvido. O descumprimento acarreta multa prevista no Código de Defesa do Consumidor do estado. A Apple foi multada em São Paulo pelo mesmo motivo.","resumoTitulo":"VEDA A VENDA DE CELULAR SEM ACESSÓRIOS ESSENCIAIS EM PERNAMBUCO"},{"dataPublicacao":"21/03/2023","id":10218,"nomeAutor":"Simone Santana","nomeLei":"PROJETO DE LEI ORDINÁRIA 393/2023","resumoProjeto":"Lei altera o Código Estadual de Defesa do Consumidor de Pernambuco, visando uma melhor aplicabilidade das diretrizes instituídas pela Constituição Federal para proteger o consumidor. A partir de agora, as farmácias e drogarias só poderão exigir o CPF do consumidor no ato da compra para cumprimento de disposição legal. Além disso, será necessário informar de forma clara o que será armazenado, com quem serão compartilhados e a finalidade do compartilhamento de dados pessoais. Fica proibida a manipulação da livre vontade do consumidor. A lei também impede o uso de biometria, além de exigir afixação de avisos em local visível dentro do estabelecimento. O descumprimento sujeitará o infrator a multa prevista na Lei, sem prejuízo também da aplicação de outras sanções previstas na Lei Geral de Proteção de Dados Pessoais e será fiscalizado pelos órgãos de defesa do consumidor e à Autoridade Nacional de Proteção de Dados.","resumoTitulo":"LEI ALTERA REGRAS PARA COLETA DE DADOS EM FARMÁCIAS E DROGARIAS"},{"dataPublicacao":"21/03/2023","id":10221,"nomeAutor":"Delegada Gleide Ângelo","nomeLei":"PROJETO DE LEI ORDINÁRIA 392/2023","resumoProjeto":"Projeto de Lei institui Carteira Estadual de Identificação da Pessoa com Epilepsia - CEIPE, em Pernambuco. A carteira tem como objetivo identificar a pessoa diagnosticada com epilepsia, visando evitar qualquer tipo de tratamento discriminatório. A cor da carteira será roxa, em alusão ao Dia Mundial de Conscientização Sobre Epilepsia. O órgão responsável pela confecção da carteira deve emitir a versão física ou digital, contendo informações como nome, foto, endereço, grau de epilepsia e telefone para contato. A carteira tem validade de 60 meses e deve ser revalidada por igual período. A solicitação da carteira é gratuita e pode ser realizada mediante requerimento ao órgão responsável, contendo informações como o laudo médico com CID. O Poder Executivo deverá promover campanhas de conscientização sobre a importância da carteira. A regulamentação da lei ficará a cargo do Poder Executivo.","resumoTitulo":"LEI INSTITUI A CARTEIRA ESTADUAL DE IDENTIFICAÇÃO DA PESSOA COM EPILEPSIA"},{"dataPublicacao":"21/03/2023","id":10225,"nomeAutor":"Simone Santana","nomeLei":"PROJETO DE LEI ORDINÁRIA 396/2023","resumoProjeto":"A Lei nº 12.525, de 30 de dezembro de 2003, que estabelece regras para licitações e contratações na Administração Pública Estadual em Pernambuco, passa a ter novas alterações. A partir de agora, os órgãos e entidades contratantes devem publicar avisos de edital de licitação e atos de contratação em suas contas de redes sociais, além do diário oficial. As publicações devem ser feitas com a mesma periodicidade do diário oficial e conter hyperlink para acesso direto ao site oficial com todas as informações. Será disponibilizado cadastro para envio por e-mail ou meio digital das publicações. O objetivo é promover a transparência pública, facilitando o acesso às informações aos cidadãos. A lei entra em vigor após 90 dias da publicação.","resumoTitulo":"LEI ESTABELECE PUBLICAÇÃO DE LICITAÇÕES E CONTRATAÇÕES PÚBLICAS EM REDES SOCIAIS"},{"dataPublicacao":"17/03/2023","id":10191,"nomeAutor":"Antonio Coelho","nomeLei":"PROJETO DE LEI ORDINÁRIA 375/2023","resumoProjeto":"Esta lei adiciona dispositivos à Lei nº 16.559/2019 para proibir a cobrança tarifária por estimativa de consumo de imóveis por parte de empresas concessionárias e permissionárias em Pernambuco. As empresas só poderão calcular contas com base na leitura dos medidores instalados e ficam obrigadas a instalar medidores e/ou hidrômetros. Enquanto isso não ocorrer, as empresas estão obrigadas a cobrar tarifas mínimas. Justifica-se a medida por ilegalidade nas cobranças por estimativa e a frente de prejuízos para empresas e usuários. A lei entra em vigor na data de sua publicação.","resumoTitulo":"PROIBIÇÃO DE COBRANÇA POR ESTIMATIVA DE CONSUMO POR CONCESSIONÁRIAS E PERMISSIONÁRIAS EM PERNAMBUCO"},{"dataPublicacao":"17/03/2023","id":10196,"nomeAutor":"Antonio Coelho","nomeLei":"PROJETO DE LEI ORDINÁRIA 374/2023","resumoProjeto":"Seria criada a Política de Diagnóstico e Tratamento da Síndrome Depressiva no Estado de Pernambuco, que tem como objetivo prevenir, pesquisar, evitar ou diminuir as complicações da doença. Serão cadastrados e acompanhados pacientes diagnosticados com depressão na rede pública de saúde. Também serão realizadas ações para conscientização e combate ao preconceito. A lei autoriza convênios com a iniciativa privada para implementação da política. A depressão é um transtorno psicológico caracterizado por tristeza persistente e falta de interesse em realizar atividades. O tratamento inclui psicoterapia e medicamentos.","resumoTitulo":"POLÍTICA DE DIAGNÓSTICO E TRATAMENTO DA SÍNDROME DEPRESSIVA"},{"dataPublicacao":"16/03/2023","id":10128,"nomeAutor":"Gilmar Junior","nomeLei":"PROJETO DE LEI ORDINÁRIA 372/2023","resumoProjeto":"Esta lei cria a Política Estadual de Apoio às Vítimas de Acidente Vascular Cerebral (AVC) na Rede Pública de Saúde de Pernambuco, com o objetivo de garantir o pleno exercício de direitos básicos, como saúde e assistência social, promoção de campanhas educativas, implementação de atendimento de reabilitação neurológica em domicílio, promoção da reabilitação e reintegração das vítimas e desenvolvimento de pesquisas e políticas públicas que visem à promoção do atendimento emergencial hospitalar especializado para vítimas de AVC e o acesso universal a medicamentos e outros tratamentos preconizados pelo Sistema Único de Saúde. A lei define o Acidente Vascular Cerebral Isquêmico e o Acidente Vascular Cerebral Hemorrágico e afirma que a matéria é prioridade estadual a cargo do poder público, com colaboração da sociedade civil e de Organizações não Governamentais. A lei entra em vigor na data de sua publicação e tem como justificativa a importância de uma intervenção adequada para a recuperação dos pacientes pós-AVC, uma vez que o AVC é o principal causador de mortes em adultos, deixando sequelas irreversíveis.","resumoTitulo":"POLÍTICA ESTADUAL DE APOIO ÀS VÍTIMAS DE ACIDENTE VASCULAR CEREBRAL (AVC)"},{"dataPublicacao":"16/03/2023","id":10176,"nomeAutor":"Jeferson Timóteo","nomeLei":"PROJETO DE LEI ORDINÁRIA 373/2023","resumoProjeto":"A Lei nº 10.849, que trata sobre o Imposto sobre Propriedade de Veículos Automotores (IPVA) em Pernambuco, foi modificada para permitir o parcelamento em até seis parcelas. Antes, a lei permitia apenas o parcelamento em até três parcelas. A alteração entrará em vigor em 1º de janeiro de 2024 e busca beneficiar os contribuintes que não conseguem pagar o imposto em menos parcelas, contribuindo para o seu adimplemento.","resumoTitulo":"ALTERAÇÃO NA LEI DO IPVA EM PERNAMBUCO"},{"dataPublicacao":"16/03/2023","id":10189,"nomeAutor":"João Paulo","nomeLei":"PROJETO DE LEI ORDINÁRIA 371/2023","resumoProjeto":"A lei autoriza o Poder Executivo de Pernambuco a implantar um sistema de alerta preventivo nas áreas de risco geológico no estado, que utilizará sirenes sonoras para avisar a população sobre possíveis riscos causados pelas chuvas intensas. Será disponibilizado treinamento de sobrevivência para os moradores residentes nessas áreas. A regulamentação da lei será feita pelo Poder Executivo. A lei tem como objetivo prevenir situações de tragédia como a que Pernambuco sofreu em 2022, quando 132 pessoas foram vítimas de deslizamentos provocados pelas chuvas.","resumoTitulo":"LEI DE ALERTA PREVENTIVO DE RISCO GEOLÓGICO EM PERNAMBUCO"},{"dataPublicacao":"15/03/2023","id":7975,"nomeAutor":"Romero Albuquerque","nomeLei":"PROJETO DE LEI ORDINÁRIA DESARQUIVADO 2644/2021","resumoProjeto":"Lei estadual de Pernambuco que acrescenta um item na Lei nº 15.226, para vedar a ameaça e constrangimento a animais em locais públicos ou de livre circulação, em retaliação à sua presença ou comportamento natural. A lei visa proteger os animais domésticos e evitar situações constrangedoras, como agressões físicas e psicológicas, provenientes de pessoas que não gostam de animais. A regulamentação ficará a cargo do Poder Executivo.","resumoTitulo":"PROJETO DE LEI VEDA AMEAÇA E CONSTRANGIMENTO A ANIMAIS EM LOCAIS PÚBLICOS OU DE LIVRE CIRCULAÇÃO"},{"dataPublicacao":"15/03/2023","id":5201,"nomeAutor":"Simone Santana","nomeLei":"PROJETO DE LEI ORDINÁRIA DESARQUIVADO 635/2019","resumoProjeto":"A Lei nº 15.226, que institui o Código Estadual de Proteção aos Animais em Pernambuco, foi modificada para proibir a castração química de cães e gatos e a comercialização de produtos químicos ou farmacológicos para a esterilização desses animais. A castração química é um método controverso que não tem estudos que garantam a inexistência de prejuízos à integridade física dos animais. A proibição visa assegurar o bem-estar dos animais e é compatível com os preceitos constitucionais de proteção do meio ambiente e tutela dos animais. Além disso, a Lei Federal nº 13.426 autoriza a esterilização permanente por outros procedimentos que garantam eficiência e bem-estar aos animais, o que não inclui a castração química. A ordem econômica também deve observar o princípio da defesa do meio ambiente, o que permite proteção aos animais mesmo que isso signifique intervenção em atividades econômicas.","resumoTitulo":"PROIBIÇÃO DE CASTRAÇÃO QUÍMICA E COMERCIALIZAÇÃO DE PRODUTOS FARMACOLÓGICOS PARA ESTERILIZAÇÃO DE ANIMAIS EM PERNAMBUCO"},{"dataPublicacao":"15/03/2023","id":10132,"nomeAutor":"Gilmar Junior","nomeLei":"PROJETO DE LEI ORDINÁRIA 369/2023","resumoProjeto":"Projeto de Lei estabelece um Regime Especial de Atendimento para pacientes vítimas de AVC que necessitem de cirurgia reconstrutiva nos serviços públicos de saúde de referência em cirurgia reparadora no estado de Pernambuco. É prioridade o atendimento da cirurgia reparadora para evitar danos irreversíveis e deterioração neurológica. O não cumprimento da lei pelos órgãos públicos resultará em responsabilização administrativa dos seus dirigentes.","resumoTitulo":"REGIME ESPECIAL DE ATENDIMENTO PARA PACIENTES VÍTIMAS DE AVC"},{"dataPublicacao":"15/03/2023","id":10133,"nomeAutor":"Antonio Coelho","nomeLei":"PROJETO DE LEI ORDINÁRIA 370/2023","resumoProjeto":"Projeto de Lei obriga o Poder Executivo de Pernambuco a implantar equipamentos e modais de circulação de pedestres em obras para reformas, ampliação, readequação, reparação e manutenção das rodovias estaduais. As faixas de acostamento devem ter no mínimo 1 metro e estar com calçadas mais elevadas que o piso das faixas de rolamento de veículos. As obras em vias sem acostamentos previstos no edital ficam proibidas. O prazo máximo para normalização das estradas em relação às faixas de acostamento é de 2 anos. Vias já existentes que não possuam a respectiva faixa de acostamento não poderão ser inauguradas ou liberadas para circulação de veículos. As áreas de acostamento devem ser adequadas à circulação de pedestres, ciclistas e animais com seus tutores, e resguardar a segurança de transeuntes e veículos. A lei entrou em vigor na data de sua publicação.","resumoTitulo":"PROJETO DE LEI OBRIGA CONSTRUÇÃO DE FAIXAS DE CIRCULAÇÃO PARA PEDESTRES EM RODOVIAS DE PERNAMBUCO"},{"dataPublicacao":"15/03/2023","id":5030,"nomeAutor":"Romero Albuquerque","nomeLei":"PROJETO DE LEI ORDINÁRIA DESARQUIVADO 731/2019","resumoProjeto":"A Lei nº 15.226 em Pernambuco foi alterada para reconhecer os animais comunitários como aqueles que estabelecem dependência e vínculo afetivo com a comunidade em que vivem, instituindo um regime jurídico especial para animais domésticos de estimação. Tutores de animais comunitários serão cadastrados e responsáveis pelos cuidados com higiene, saúde e alimentação dos animais. A lei permite a colocação de casas para abrigamento em vias públicas, escolas públicas e privadas, órgãos públicos e empresas públicas e privadas, desde que com a autorização correspondente. O Poder Público poderá viabilizar medidas para a conscientização da população sobre a tutela responsável de animais e celebrar parcerias com entidades de proteção animal. A lei reconhece a natureza biológica e emocional dos animais domésticos de estimação como seres sencientes e estabelece seu tratamento como sujeitos de direitos despersonificados, devendo gozar e obter tutela jurisdicional em caso de violação, vedado o seu tratamento como coisa.","resumoTitulo":"LEI RECONHECE ANIMAIS COMUNITÁRIOS E INSTITUI REGIME JURÍDICO ESPECIAL PARA ANIMAIS DE ESTIMAÇÃO EM PERNAMBUCO"},{"dataPublicacao":"15/03/2023","id":10152,"nomeAutor":"Romero Albuquerque","nomeLei":"PROJETO DE LEI ORDINÁRIA 367/2023","resumoProjeto":"A lei acrescenta ao texto da Lei nº 16.241/2017 a criação da Semana Estadual de conscientização sobre a guarda responsável e o controle populacional animal, a ser comemorada anualmente nos dias 14 a 18 de março. O objetivo é promover iniciativas de educação sobre a guarda responsável e medidas de controle de reprodução de animais domésticos, como a castração animal, os cuidados básicos de um animal de estimação, orientações sobre vacinas e as consequências jurídicas pelo abandono ou maus-tratos. Além disso, a lei determina que o poder público deve realizar campanhas de castração durante a semana. A conscientização sobre a guarda responsável e o controle populacional animal é essencial para garantir o bem-estar dos animais e da sociedade como um todo.","resumoTitulo":"SEMANA ESTADUAL DE CONSCIENTIZAÇÃO SOBRE GUARDA RESPONSÁVEL E CONTROLE POPULACIONAL ANIMAL"},{"dataPublicacao":"15/03/2023","id":10173,"nomeAutor":"Socorro Pimentel","nomeLei":"PROJETO DE LEI ORDINÁRIA 364/2023","resumoProjeto":"Projeto de Lei visa criar a Política Estadual de Educação em Mídias Digitais e Combate à Fake News, com o objetivo de estimular o acesso qualificado à informação, pensamento democrático e pluralista, distinção entre fatos e opiniões, identificação de notícias falsas, combater desinformações e tornar a Educação em Mídias Digitais como conteúdo transversal nos currículos da educação básica. A execução das ações poderá ser realizada por parcerias do setor público ou privado. Caberá ao Poder Executivo regulamentar a lei. O descumprimento dos dispositivos da lei poderá gerar responsabilização administrativa dos agentes públicos responsáveis.","resumoTitulo":"POLÍTICA ESTADUAL DE EDUCAÇÃO EM MÍDIAS DIGITAIS E COMBATE À FAKE NEWS NO ÂMBITO ESCOLAR"},{"dataPublicacao":"15/03/2023","id":7916,"nomeAutor":"Romero Albuquerque","nomeLei":"PROJETO DE LEI ORDINÁRIA DESARQUIVADO 2589/2021","resumoProjeto":"Lei que torna obrigatória a prestação de socorro aos animais atropelados em vias públicas em Pernambuco. A Constituição Federal já considera os animais como parte do patrimônio ambiental e de propriedade dos mais diversos interesses. A Lei Federal nº 9.605/98 também trata sobre os crimes ambientais contra animais. A nova lei visa garantir proteção e assistência aos animais e transformar o cenário de omissão de socorro aos animais.","resumoTitulo":"LEI OBRIGA PRESTAÇÃO DE SOCORRO A ANIMAIS ATROPELADOS EM VIAS PÚBLICAS"},{"dataPublicacao":"15/03/2023","id":4856,"nomeAutor":"Gustavo Gouveia","nomeLei":"PROJETO DE LEI ORDINÁRIA DESARQUIVADO 407/2019","resumoProjeto":"A lei permite que animais domésticos possam visitar pacientes internados em hospitais públicos ou privados, desde que cumpram as condições e exigências estabelecidas. O objetivo é ampliar a Terapia Assistida por Animais (TAA), reconhecida por seus benefícios terapêuticos. A iniciativa pavimenta o avanço da TAA, cria conscientização dos gestores das instituições de saúde quanto à necessidade de disponibilização de meios para acesso dos animais e não fere a Constituição Estadual. Fica proibido o acesso de animais em setores hospitalares específicos e o ingresso de animais deve ser agendado e autorizado pela administração do hospital, respeitando os critérios estabelecidos.","resumoTitulo":"LEI DA ACESSIBILIDADE DE ANIMAIS DOMÉSTICOS EM HOSPITAIS"}]
